{
  "BUTTON_CATEGORY_TRADE": "Куплю | Продам",
  "BUTTON_CATEGORY_FOUND": "Нашел | Потерял",
  "BUTTON_CATEGORY_GIFT": "Отдам | Требуются",
  "INDEX_HEADING_TEXT": "Каждый найдет свое",
  "INDEX_DESCR_TEXT": "Проект «Найди свое» - это замечательный способ подать свое объявление или ознакомиться с выгодными предложениями от других лиц. Удобный в использовании сайт предлагает своим пользователям найти свои утерянные вещи, либо вернуть кому-то уже найденное, отдать что-то в хорошие руки, либо рассказать о собственных нуждах, а также купить или продать любое имущество.",
  "TRADE_HEADER": "В данном разделе система всем известная, продавцы и покупатели с легкостью находят друг друга и совершают взаимодействие. Посетив этот раздел сайта можно приобрести машину, телефон и даже дом. Объявления в этом разделе расскажут вам цены на предлагаемые товары, а так же ознакомят с контактами продавца либо покупателя. Желательно выкладывать объявления с фото, в свою очередь им отдается большее предпочтение в случае выбора среди нескольких объявлений одного характера.",
  "FOUND_HEADER": "Если вы что-то нашли и хотите это вернуть, то расположить объявление по этому поводу можно у нас на сайте в данном разделе. При потере вещей также будет не лишним разместить здесь свое объявление, указав при этом свои контактные данные.",
  "GIFT_HEADER": "В нашем проекте создан уникальный раздел, в котором люди предлагают безвозмездную помощь другим людям. В свою очередь, нуждающиеся люди просят здесь помощи при сложившейся у них затруднительной ситуации. Это своего рода социальная часть нашего проекта. Ведь в настоящее время люди как никогда начинают понимать, как важна взаимовыручка.",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": ""
}