{
  "INDEX_TOP_TEXT": "Наш сайт - це унікальна платформа для торгівлі та взаємодопомоги. Ми приділили максимальну увагу зручності пошуку товарів і послуг, а також легкості використання сайту. Завдяки нам кожен зможе знайти своє!",

  "NAV_MAIN_PAGE": "Головна",
  "NAV_LOGIN": "Логін",
  "NAV_SIGN_UP": "Реєстрація",
  "NAV_CABINET": "Кабінет",
  "NAV_EXIT": "Вихід",

  "BUTTON_CATEGORY_TRADE": "Куплю | Продам",
  "BUTTON_CATEGORY_FOUND": "Знайшов | Загубив",
  "BUTTON_CATEGORY_GIFT": "Віддам | Потребую",
  "BUTTON_TRADE_MAIN": "Продаєте або хотіли б придбати",
  "BUTTON_FOUND_MAIN": "Знайшли або втратили",
  "BUTTON_GIFT_MAIN": "Хочете поділитися або висловити потребу",
  "BUTTON_CATEGORIES_ALL": "Всі",
  "BUTTON_SEARCH": "Шукати",
  "BUTTON_CLOSE": "Закрити",
  "BUTTON_WRITE_MESSAGE": "Написати повідомлення",
  "BUTTON_ADD_TO_FAV": "Додати до обраних",
  "BUTTON_SEND_MESSAGE": "Відправити",
  "BUTTON_LOGIN": "Ввійти",
  "BUTTON_SIGNUP": "Реєстрація",
  "BUTTON_ADVERTISMENT": "Оголошення",
  "BUTTON_MESSAGES": "Повідомлення",
  "BUTTON_SETTINGS": "Налаштування",
  "BUTTON_FAVORITES": "Обране",
  "BUTTON_ADD_ADVERTISMENT": "Додати",
  "BUTTON_SAVE": "Зберегти",
  "MORE_INFO": "Докладніше",

  "INDEX_HEADING_TEXT": "Кожен знайде своє",
  "INDEX_DESCR_TEXT": "Проект «Знайди своє» - це чудовий спосіб подати своє оголошення чи ознайомитись з вигідними пропозиціями від інших осіб. Зручний у використанні сайт пропонує своїм користувачам знайти свої загублені речі, або повернути комусь вже знайдене, віддати щось в хороші руки, або розповісти про власні потреби, а також купити або продати будь-яке майно.",
  "INDEX_DESCR_TEXT2": "На сайті є три головних розділи, які пропонують зазначені в назві послуги. Для більш зручного та швидкого пошуку існує спеціальне віконце, в яке можна вписати те, що вас цікавить і система відбере для вас підходящі варіанти.",
  "TRADE_HEADER": "У даному розділі система всім відома, продавці і покупці з легкістю знаходять один одного і здійснюють взаємодію. Відвідавши цей розділ сайту можна придбати машину, телефон і навіть будинок. Оголошення в цьому розділі розкажуть вам ціни на пропоновані товари, а так само ознайомлять з контактами продавця або покупця. Бажано викладати оголошення з фото, в свою чергу їм віддається більша перевага у разі вибору серед кількох оголошень одного характеру.",
  "FOUND_HEADER": "Якщо ви щось знайшли і хочете це повернути, то розташувати оголошення з цього приводу можна у нас на сайті в даному розділі. При втраті речей також буде не зайвим розмістити тут своє оголошення, вказавши при цьому свої контактні дані.",
  "GIFT_HEADER": "У нашому проекті створений унікальний розділ, в якому люди пропонують безоплатну допомогу іншим людям. У свою чергу, нужденні люди просять тут допомоги при сформованій у них скрутній ситуації. Це свого роду соціальна частина нашого проекту. Адже нині люди як ніколи починають розуміти, як важлива взаємовиручка.",
  "RSB_HEADER": "Рекламний блок",
  "CATEGORIES_HEADER": "Категорії",
  "IMAGE_FULLSCREEN_HEADER": "Клікніть для збільшення зображення",
  "SEND_MESSAGE_HEADER": "Відправити повідомлення",
  "TRADER_HEADER": "Продавець",
  "LOGIN_HEADER": "Вхід",
  "SOCIAL_HEADER": "Ввійти через",
  "ADVERTISMENT_HEADER": "Оголошення",
  "NO_ADVERTISMENTS_HEADER": "У вас немає оголошень",
  "FAVORITES_HEADER": "Обране",
  "NO_FAVORITES_HEADER": "Список обраного порожній",
  "MESSAGES_HEADER": "Повідомлення",
  "NO_MESSAGES_HEADER": "У вас нема повідомленнь",
  "SETTINGS_HEADER": "Налаштування",
  "CONVERSATION_HEADER": "Діалог",
  "LABEL_NEW_MESSAGES_CONVERSATION": "Нові повідомлення",
  "LAST_ADS": "Останні оголошення",
  "ADS_VIEW": "Вигляд оголошень",

  "TAB_CHANGE_CONTACT_INFO": "Змінити контактні данні",
  "TAB_CHANGE_PASS": "Змінити пароль",
  "TAB_CHANGE_EMAIL": "Змінити Email",
  "TAB_CHANGE_EMAIL_NOTIFICATIONS": "Email сповіщення",
  "TAB_CHANGE_SMS_NOTIFICATIONS": "Sms сповіщення",
  "TAB_DELETE_ACCOUNT": "Видалити аккаунт",

  "SEARCH_PLACEHOLDER": "Пошук...",

  "LABEL_DESCRIPTION": "Опис:",
  "LABEL_PRICE": "Ціна:",
  "LABEL_CATEGORY": "Категорія:",
  "LABEL_SUB_CATEGORY": "Під-категорія:",
  "LABEL_CONTACT_PERSON": "Контактна особа:",
  "LABEL_MOBILE_PHONE": "Мобільний телефон:",
  "LABEL_RATING": "Рейтинг:",
  "LABEL_MESSAGE": "Повідомлення:",
  "LABEL_LOGIN": "Логін:",
  "LABEL_EMAIL": "Email:",
  "LABEL_PASS": "Пароль:",
  "LABEL_RPASS": "Повторіть пароль:",
  "LABEL_REGION": "Область:",
  "LABEL_CITY": "Місто/село:",
  "LABEL_NAME": "Ім’я:",
  "LABEL_LAST_NAME": "Прізвище:",
  "LABEL_CONTACT_NUMBER": "Контактний телефон:",
  "LABEL_SKYPE": "Skype:",
  "LABEL_OLD_PASS": "Старий пароль:",
  "LABEL_NEW_PASS": "Новий пароль:",
  "LABEL_NEW_RPASS": "Повторіть новий пароль:",
  "LABEL_NEW_EMAIL": "Новий email:",
  "LABEL_NEW_REMAIL": "Повторіть новий email:",
  "LABEL_NEW_MAIL_NOTIFICATIONS": "Я хочу отримувати Email про нові повідомлення:",
  "LABEL_EMAIL_SPAM": "Я хочу отримувати Email розсилку:",
  "LABEL_NEW_SMS_NOTIFICATIONS": "Я хочу отримувати Sms про нові повідомлення:",
  "LABEL_TELEPHONE_NUMBER": "Номер телефону:",

  "LINK_DELETE_ACCOUNT": "Видалити аккаунт",

  "ADDITIONAL_HEADING": "Безкоштовні та платні послуги",
  "ADDITIONAL_DESCR": "Наш сайт є безкоштовним, тобто подати звичайне оголошення ви можете, не заплативши ні копійки, достатньо лише авторизації на сайті. Але щоб виділити своє оголошення серед інших, або продовжити термін його перебування на головній сторінці, вам варто звернутися до платних послуг. Докладніше про них:",
  "ADDITIONAL_FEATURE1": "Якщо ви хочете зафіксувати своє оголошення на головній сторінці на кілька днів. Всього на головній фіксуються по 5 оголошень з кожного розділу",
  "ADDITIONAL_FEATURE2": "Праворуч на сайті розташований блок реклами, де крім цього розміщені три оголошення які змінюють один одного по черзі. У вас є можливість зробити так, щоб ваше було серед них.",
  "ADDITIONAL_FEATURE3": "Якщо ви хочете зафіксувати своє оголошення на одному місці, не залежно від того чи надходять на сайт нові, це теж можливо, але тільки до появи п'яти фіксованих оголошень. Наступні будуть опускатися вниз у міру надходження нових.",
  "ADDITIONAL_FEATURE4": "Ви можете виділити своє оголошення на тлі інших, використовуючи фарбування коліром.",
  "ADDITIONAL_FEATURE4_DESCR": "Повідомлення виділяється легким кольором і позначається штампом терміново",
  "ADDITIONAL_FEATURE5": "Для вас є можливість постійно піднімати своє оголошення вверх списку, як ніби ви його тільки що опублікували.",
  "ADDITIONAL_FEATURE6": "На додаток до трьох основних розділів сайту створений допоміжний блок, який знаходиться праворуч на кожній сторінці. Цей блок транслює по кілька оголошень з кожного розділу.",

  "AVATAR_CHANGED": "Новий аватар збережений",
  "UNKNOWN_ERROR": "Невідома помилка, спробуйте ще раз пізніше.",
  "BUTTON_PROFILE": "Профіль",
  "CHANGES_SAVED": "Зміни збережено",
  "NO_FAVORITES": "У вас немає обраних оголошеннь",
  "FAV_ALREADY_EXIST": "Це оголошення вже додано до обраних",
  "FAV_ADDED": "Оголошення додано до обраних",
  "DELETE_ADV": "Видалити оголошення",
  "DELETE_FAV": "Видалити з обраних",
  "MESSAGE_SENT": "Повідомлення відправлено",
  "VOTES_COUNT": "Голосів",
  "ERROR_CREDENTIALS": "Неправильний пароль",
  "USER_ADDED": "Вітаємо, ви успішно зареєструвались. Вам був надісланий email з подальшими інструкціями для активації вашого аккаунту.",
  "ACCEPT": "Підтвердити",
  "INPUT_PASS": "Введіть пароль до аккаунту",
  "EMAIL_PLACEHOLDER": "Введіть email",
  "PASSWORD": "Пароль",
  "PASSWORD_PLACEHOLDER": "Введіть пароль",
  "WRONG_CAPTCHA": "Ви не пройшли перевірку",
  "USER_NOT_FOUND": "Користувач не знайдений",
  "WRONG_PASSWORD": "Невірний пароль",
  "USER_NOT_ACTIVE": "Користувач не активний. Для активації підтвердіть свій email",
  "INPUT_NAME": "Ім’я",
  "USER_ALREADY_EXIST": "Користувач з таким email вже зареєстрований, виберіть інший або виконайте вхід",
  "PASSWORDS_NOT_MATCH": "Паролі не співпадають",
  "PREVIEW": "Попередній перегляд",
  "GO_BACK": "Повернутись",
  "ADDED": "Додане",
  "PUBLISH": "Опублікувати",
  "Loading...": "Зачекайте будь-ласка...",
  "TOTAL_PAYVAL": "Всього до сплати",
  "INFORMATION": "Інформація",
  "ADDITIONAL_FEATURES": "Додаткові послуги",
  "RESTORE": "Відновити",
  "RECOVER_PASSWORD_BEGIN": "На ваш email було відправлено посилланя за яким ви можете відновити свій пароль",
  "PROMOTE": "Рекламуйте своє оголошення",
  "SELL_FASTER": "Продавайте швидше",
  "MAX_FILE_SIZE_1": "Максимальний розмір аватару 1МБ",
  "MAX_FILE_SIZE_2": "Максимальний розмір файлу 2МБ",

  "TERMS": "Умови користування",
  "TERMS1": "Визначення термінів",
  "TERMS2": "Ресурс - сайт «Знайди Своє», який являє собою єдиний комплекс об'єктів інтелектуальної власності, включаючи систему управління контентом, бази даних, їх компіляції, а так само всю інформацію, розміщену адміністрацією на сторінках даного сайту і за його межами;",
  "TERMS3": "Адміністрація - власники Ресурсу, співробітники та незалежні контрактори, що виконують завдання власників щодо підтримки та технічного забезпечення діяльності Ресурсу;",
  "TERMS4": "Відвідувач - користувач мережі інтернет, який перейшов на Ресурс і взаємодіє з ним.",
  "TERMS5": "Умови - дані умови користування в чинній редакції з усіма доповненнями.",
  "TERMS6": "Загальні положення",
  "TERMS7": "Відвідувач автоматично погоджується з Умовами при використанні сервісу;",
  "TERMS8": "Використанням сервісу вважаються будь-які дії, при яких Відвідувач взаємодіє з Ресурсом;",
  "TERMS9": "Умови є обов'язковими для всіх без винятків користувачів Ресурсу;",
  "TERMS10": "У разі, якщо Відвідувач не згоден з положеннями Умов, він зобов'язується відразу ж покинути Ресурс;",
  "TERMS11": "Відвідувач дає згоду на збір та обробку його персональних даних, а так само їх внесення до бази даних і відображення на Ресурсі з метою забезпечення роботи Ресурсу;",
  "TERMS12": "Адміністрація зобов'язується не поширювати інформацію без попередньої згоди користувача, крім випадків, передбачених законодавством України.",
  "TERMS13": "Сфера дії умов",
  "TERMS14": "Положення даних умов поширюються на всі без винятку оголошення, розміщені на Ресурсі.",
  "TERMS15": "Послуги",
  "TERMS16": "Адміністрація надає Відвідувачу можливість розміщення інформації на Ресурсі за умови її відповідності вимогам розділу «Вимоги до інформації» та чинному законодавству України;",
  "TERMS17": "Адміністрація залишає за собою право припинити надання послуг Відвідувачу без попереднього попередження або пояснення причин.",
  "TERMS18": "Положення цього договору не є публічною офертою.",
  "TERMS19": "Вимоги до інформації",
  "TERMS20": "Відвідувачі зобов'язуються розміщувати на Ресурсі виключно інформацію, відповідну реальним даним;",
  "TERMS21": "Користувачі несуть відповідальність за інформацію, розміщену ними на Ресурсі, відповідно до чинного законодавства України;",
  "TERMS22": "Інформація не може містити інформації, що містить заклики до вчинення злочинів або адміністративних правопорушень, матеріалів порнографічного або екстремістського характеру, а так само інших видів інформації, забороненої до поширення чинним законодавством України;",
  "TERMS23": "У разі невідповідності розміщеної Інформації вимогам цього розділу Інформація видаляється Адміністрацією.",
  "TERMS24": "Відповідальність сторін",
  "TERMS25": "Адміністрація не несе відповідальності за правдивість інформації, розміщеної користувачами, і не перевіряє її відповідність реальним даним;",
  "TERMS26": "Адміністрація не несе відповідальності за наслідки розміщення інформації на Ресурсі;",
  "TERMS27": "Відвідувач зобов'язується повною мірою відшкодувати Адміністрації збиток, нанесений його діями.",
  "TERMS28": "Заключні положення",
  "TERMS29": "Умови діють безстроково з моменту їх публікації;",
  "TERMS30": "Положення Умов мають ретроспективну силу;",
  "TERMS31": "Адміністрація має право вносити зміни до Умов та Додатки до них без попереднього повідомлення Відвідувачів;",
  "TERMS32": "Всі зміни до Умов та Додатки до них набирають чинності з моменту їх публікації, якщо не вказано інше."
}
